[{"title":"自学心理学1个月——开篇","date":"2017-12-25T16:00:00.000Z","path":"2017/12/26/自学心理学1个月——开篇/","text":"哈罗，我是你们的神奇的小伙伴——Zoe 岑小荋（小耳朵） 今天我突发奇想，想要学习心理学，为期1个月。一个月的时间是很短暂的，并不会要求自己能够学习到特别多，特别专业的东西，只是想要带着自己入个门： 至少能够看到一些最基本的心理名词，心理现象，一些心理学的大咖，心理学的基本分类，最厉害的心理学研究所，厉害的大学的心理学排名（分为国内版本，国外版本，综合版本）等等。所以我把1个月分为4个星期。一共是四个主题。 1. 著名的心理学大咖及他的故事 2. 著名的心理学研究所及相关成就 3. 著名的但是容易被人忽视的日常心理现象 4. 厉害的大学的心理学排名 期待我每周能够在周日发表一篇高质量的帖子。 佛洛依德 送上一张佛洛依德老爷子的照片，好吧，作为一个目前还属于心理学小白的我，也想不出来有比他更具有影响力的人了。加油哦，学霸学神们快来附身我这个学沫沫吧 ！！！~","tags":[{"name":"心理学","slug":"心理学","permalink":"http://yoursite.com/tags/心理学/"},{"name":"开篇","slug":"开篇","permalink":"http://yoursite.com/tags/开篇/"},{"name":"你好世界","slug":"你好世界","permalink":"http://yoursite.com/tags/你好世界/"},{"name":"点滴","slug":"点滴","permalink":"http://yoursite.com/tags/点滴/"},{"name":"起步","slug":"起步","permalink":"http://yoursite.com/tags/起步/"}]},{"title":"被遗忘的关键第四期","date":"2017-09-04T16:00:00.000Z","path":"2017/09/05/被遗忘的关键第四期/","text":"通常我们把出生0-3个月的宝宝叫做新生儿。胎龄在37足周以前出生的宝宝叫做早产儿。这是我们通常对新生儿以及早产儿的定义，但是全美顶级儿科医生、儿童成长专家卡普博士提出了一个观点：人类都是早产儿。 为什么认为人类都是早产儿呢? 首先，我们来了解早产儿的情况。相信每一位早产儿妈妈都会希望宝宝能够在肚子里多待一天，要知道，据科研结果表明，宝宝在妈妈的子宫里，大脑会每分钟增加25万个神经细胞，身体会变得越来越精密发达。但是一旦宝宝出生，宝宝高速发展就被打断了，新生儿是不会低声咕哝，更不会说话，甚至连自己安抚自己吮吸手指的动作都完成不了。对比动物界其他的生物，比如小牛犊，牛犊正常出生后不久就可以站立并且行走，但是婴儿却要经历接近1年的时间才可以进入行走的阶段。这是因为胎儿在妈妈体内度过了9个月的时间，按照3个月为一个时期，胎儿在妈妈的体内经历了3个时期。但是实际上，他们还需要额外的3个月时间来帮助他们发育成长。因此，出生后的三个月，被称为婴儿的“第四期”。 为什么婴儿的第四期需要在出生后完成呢？ 据考古学家的研究，很久以前，婴儿是需要在妈妈肚子里待够12个月才出生。因为当时人们的大脑并没有现代人这么发达，所以他们的脑容量小，头部也小。随着人类的进化，人类逐渐成为脑部高度发达的生物，大脑逐渐发育，头部变大。妈妈在生产过程遇见了问题，因为胎儿的头部过大可能在出生过程中被卡在产道里。所以人类在大自然中又开始进化，卡普博士认为，人类在自然界进化过程中，做了下列四种调整： 胎儿开始丢弃一些刚出生暂时用不到的技能，发展实用大脑，只保留一些基本的原始反射和生存技能，比如，心跳等。这可以类比，需要出门旅行，但是我们不能把整个家都带到外地去，我们必须有选择地精减行李，只带少量必需品。 胎儿的头部形状变得光滑，圆润，并且为了生产方便，内部的大脑还具有可压缩性，帮助胎儿在生产过程中不至于被卡住。 胎儿在生产过程中，头部可以旋转，这样方便胎儿出生。 胎儿的出生日期被提前到9个月。 因此，我们见到的新生儿本来都是应该还在妈妈柔软的子宫里面待着，远离一切饥饿，细菌，寒冷和各种危险，但是由于上述原因，提早降生了。 婴儿的第四时期真的有存在的必要吗？ 新生儿的身体都是柔软而脆弱的，他们有时候呼吸还不规律，不会说话，不能表达自己的需求，没有办法跟外界沟通，我们需要尽量给处于第四时期的婴儿提供类似子宫的环境。为什么这样说呢，相信家长都会比较熟悉困扰宝宝的一种症状“腹绞痛”，但是在一些现代文明影响较少的古朴村落中，腹绞痛基本不会出现，这是为什么呢？ 据卡普医生的书《卡普新生儿安抚法》中提到，在巴厘岛的一些古老的村落，宝宝出生后的105天内，人们都会一直抱着婴儿，即使睡觉时，也不会放下宝宝，宝宝一哭就给宝宝喂奶。这样的代养方式，就好像宝宝还在妈妈的子宫里，一直被抱着就像时刻被妈妈的子宫包围，宝宝一哭就给宝宝喂奶，就好像宝宝和妈妈还是用一根脐带相连接，及时给宝宝输送养分。等到第105天到来时，巴厘岛古老村落的村民会举行一个神圣的仪式，庆祝婴儿的降生，此前村民一直认为，未满105天的婴儿属于上帝，因此，在这个地方的婴儿几乎不会出现婴儿腹绞痛的现象，究其原因是，婴儿有了更多的第四期，类似子宫环境体验，满足他们第四期的需求。 宝宝的第四期在生活中有具体的运用吗？ 日常生活中，妈妈们可能都会困扰，为什么新生儿总是会很喜欢被抱着睡，被摇着睡，还有一部分新生儿需要奶睡。新生儿的这些表现，都与第四期有密切的关系。因为抱睡可以让宝宝体验到在妈妈子宫里面被包裹的感觉。摇睡可以帮助宝宝体验在妈妈子宫里，妈妈移动时的感觉。奶睡，是宝宝最高的安抚方式，能够与妈妈进行肌肤接触，满足宝宝与妈妈之间的情感链接的需求。所以在宝宝的第四时期，我们要尽量满足宝宝的需求，进行亲密育儿。 人类都是早产儿，如果给宝宝增加在第四时期类子宫环境的体验，可以帮助宝宝缓解腹绞痛，同时，也可以践行亲密育儿的育儿理念，帮助宝宝更好地成长。 参考资料：《最快乐宝宝1• 卡普新生儿安抚法》","tags":[{"name":"早产儿","slug":"早产儿","permalink":"http://yoursite.com/tags/早产儿/"},{"name":"新生儿","slug":"新生儿","permalink":"http://yoursite.com/tags/新生儿/"}]},{"title":"Hello World","date":"2017-05-31T16:00:00.000Z","path":"2017/06/01/hello-world/","text":"用于记录学到的点滴 –@cenxiaoer 1console.log(\"Hello World!\")","tags":[{"name":"你好世界","slug":"你好世界","permalink":"http://yoursite.com/tags/你好世界/"},{"name":"点滴","slug":"点滴","permalink":"http://yoursite.com/tags/点滴/"},{"name":"起步","slug":"起步","permalink":"http://yoursite.com/tags/起步/"},{"name":"开始","slug":"开始","permalink":"http://yoursite.com/tags/开始/"},{"name":"helloWorld","slug":"helloWorld","permalink":"http://yoursite.com/tags/helloWorld/"},{"name":"console","slug":"console","permalink":"http://yoursite.com/tags/console/"}]}]